quant-guide-for-startups.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="zh-TW" xml:lang="zh-TW">
<head>
<!-- 2017-01-18 週三 00:00 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>創業家的量化指南 Quant Guide for Startups</title>
<meta name="generator" content="Org mode" />
<meta name="author" content="fatfingererr - www.ffe.tw" />
<link rel="stylesheet" type="text/css" href="http://www.pirilampo.org/styles/readtheorg/css/htmlize.css"/>
<link rel="stylesheet" type="text/css" href="http://www.pirilampo.org/styles/readtheorg/css/readtheorg.css"/>
</head>
<body>
<div id="content">
<h1 class="title">創業家的量化指南 Quant Guide for Startups</h1>
<div id="table-of-contents">
<h2>&#30446;&#37636;</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#org952d2c3">簡介</a>
<ul>
<li><a href="#orgb8518f6">緣起</a></li>
</ul>
</li>
<li><a href="#orgcc06479"><span class="todo TODO">TODO</span> 【AARRR】</a>
<ul>
<li><a href="#orgb28c133">獲得使用者 Acquisition</a></li>
<li><a href="#orgae6ff28">擁有有效客戶 Activation</a></li>
<li><a href="#org2400e60">客戶留存與回訪 Retention</a></li>
<li><a href="#orgcc937be">客戶推薦他人 Referral</a></li>
<li><a href="#org9bdb7c6">客戶付費 Revenue</a></li>
</ul>
</li>
<li><a href="#orgf6214fb"><span class="todo TODO">TODO</span> 【TTPPRC】</a>
<ul>
<li><a href="#org4b06480">趨勢 Trend</a></li>
<li><a href="#orga9c23ed">流量 Traffic</a></li>
<li><a href="#org405d83a">包裝 Package</a></li>
<li><a href="#org48f2574">產品 Product</a></li>
<li><a href="#org4ac8be7">重複性消費 Revisit</a></li>
<li><a href="#org3c58f1f">相應成本 Cost</a></li>
</ul>
</li>
<li><a href="#org765db45">【細分客群】</a>
<ul>
<li><a href="#orga64b876">DAU/MAU</a></li>
<li><a href="#org52e1cb0">用戶獲取成本遞減率</a></li>
<li><a href="#org741901a">單一用戶價值</a></li>
</ul>
</li>
<li><a href="#org5899029">【員工終身價值 ELTV】</a></li>
</ul>
</div>
</div>
<script src="js/mathjax/MathJax.js?config=TeX-AMS-MML_HTMLorMML,local/local" type="text/javascript"></script>
<div class="right"><a href="https://github.com/fatfingererr/note/quant-guide-for-startups.org" class="fa fa-github"> GitHub</a></div>

<div id="outline-container-org952d2c3" class="outline-2">
<h2 id="org952d2c3">簡介</h2>
<div class="outline-text-2" id="text-org952d2c3">
</div><div id="outline-container-orgb8518f6" class="outline-3">
<h3 id="orgb8518f6">緣起</h3>
<div class="outline-text-3" id="text-orgb8518f6">
<p>
最近 (2016) 社會吹起了創業風，看到許多朋友都想去創業或正在創業，讓我有了一個點子，想蒐集各種創業過程中需要使用到的衡量指標，整理成一本給創業家的量化指南。
</p>

<p>
本身專業是在金融方面，工作是需要進行各種量化分析，然而我對於新創事業其實並不瞭解，因此個人只是想要多認識創業方面的量化模型，看看能否給工作帶來靈感。
</p>

<p>
如果這份文件能對你有幫助我會很高興，如果文件中有地方你能提供更好的建議，也請不要吝嗇地與我聯絡，也歡迎任何人參與這份文件的編輯與製作。
</p>
</div>
</div>
</div>



<div id="outline-container-orgcc06479" class="outline-2">
<h2 id="orgcc06479"><span class="todo TODO">TODO</span> 【AARRR】</h2>
<div class="outline-text-2" id="text-orgcc06479">
</div><div id="outline-container-orgb28c133" class="outline-3">
<h3 id="orgb28c133">獲得使用者 Acquisition</h3>
</div>

<div id="outline-container-orgae6ff28" class="outline-3">
<h3 id="orgae6ff28">擁有有效客戶 Activation</h3>
</div>

<div id="outline-container-org2400e60" class="outline-3">
<h3 id="org2400e60">客戶留存與回訪 Retention</h3>
</div>

<div id="outline-container-orgcc937be" class="outline-3">
<h3 id="orgcc937be">客戶推薦他人 Referral</h3>
</div>

<div id="outline-container-org9bdb7c6" class="outline-3">
<h3 id="org9bdb7c6">客戶付費 Revenue</h3>
<div class="outline-text-3" id="text-org9bdb7c6">
<hr  />
</div>
</div>
</div>

<div id="outline-container-orgf6214fb" class="outline-2">
<h2 id="orgf6214fb"><span class="todo TODO">TODO</span> 【TTPPRC】</h2>
<div class="outline-text-2" id="text-orgf6214fb">
</div><div id="outline-container-org4b06480" class="outline-3">
<h3 id="org4b06480">趨勢 Trend</h3>
</div>

<div id="outline-container-orga9c23ed" class="outline-3">
<h3 id="orga9c23ed">流量 Traffic</h3>
</div>

<div id="outline-container-org405d83a" class="outline-3">
<h3 id="org405d83a">包裝 Package</h3>
</div>

<div id="outline-container-org48f2574" class="outline-3">
<h3 id="org48f2574">產品 Product</h3>
</div>

<div id="outline-container-org4ac8be7" class="outline-3">
<h3 id="org4ac8be7">重複性消費 Revisit</h3>
</div>

<div id="outline-container-org3c58f1f" class="outline-3">
<h3 id="org3c58f1f">相應成本 Cost</h3>
<div class="outline-text-3" id="text-org3c58f1f">
<hr  />
</div>
</div>
</div>

<div id="outline-container-org765db45" class="outline-2">
<h2 id="org765db45">【細分客群】</h2>
<div class="outline-text-2" id="text-org765db45">
<ul class="org-ul">
<li>因為細分客群人數有限，正常情況的流量分析方法，用在細分客群上面不太適合。</li>
</ul>
</div>

<div id="outline-container-orga64b876" class="outline-3">
<h3 id="orga64b876">DAU/MAU</h3>
<div class="outline-text-3" id="text-orga64b876">
<ul class="org-ul">
<li>這個指標一定程度反映了客戶生命週期內的黏著性，需要搭配留存率與使用時間長，</li>
<li>如果應用場景有複合的需求需要滿足，DAU/MAU 也會有對應的表現情況。</li>
</ul>
</div>
</div>

<div id="outline-container-org52e1cb0" class="outline-3">
<h3 id="org52e1cb0">用戶獲取成本遞減率</h3>
<div class="outline-text-3" id="text-org52e1cb0">
<ul class="org-ul">
<li>用戶獲取成本遞減可以推論：
<ul class="org-ul">
<li>產生口碑與品牌效應</li>
</ul></li>
</ul>
</div>
</div>

<div id="outline-container-org741901a" class="outline-3">
<h3 id="org741901a">單一用戶價值</h3>
<div class="outline-text-3" id="text-org741901a">
<ul class="org-ul">
<li>細分客群人數整體少，但是單價可能可以更高，彌補總營業額的不足。</li>
</ul>





<hr  />
</div>
</div>
</div>

<div id="outline-container-org5899029" class="outline-2">
<h2 id="org5899029">【員工終身價值 ELTV】</h2>
<div class="outline-text-2" id="text-org5899029">
<ul class="org-ul">
<li>員工終身價值 (Employee Lifetime Value, ELTV)</li>
</ul>
<p>
　
</p>



<p>
參考資料：<a href="https://www.linkedin.com/pulse/how-understand-roi-investing-people-maia-josebachvili?utm_content=bufferedfa2&amp;utm_medium=social&amp;utm_source=twitter.com&amp;utm_campaign=buffer">https://www.linkedin.com/pulse/how-understand-roi-investing-people-maia-josebachvili?utm_content=bufferedfa2&amp;utm_medium=social&amp;utm_source=twitter.com&amp;utm_campaign=buffer</a>
</p>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="date">&#26085;&#26399;: 2016-01-17</p>
<p class="author">&#20316;&#32773;: fatfingererr - www.ffe.tw</p>
<p class="date">Created: 2017-01-18 週三 00:00</p>
<p class="validation"><a href="http://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
